[
{   
    "id": 1,
    "categoria": "hombre",
    "titulo": "Dylan Blue",
    "descripcion": "Dylan Blue EDT es una intensa fragancia masculina que recoge los sensuales aromas del Mediterráneo. Una fragancia con intensas notas de ambrox y refrescantes toques de bergamota y pomelo. Las notas olfativas citricas y terrosas quedan envueltas por los aromas de la pimienta negra, la madera de papiro y el incienso.así como el almizcle mineral, el haba tonka y el azafrán. Un intenso perfume encapsulado en un frasco azul geométrico y adornado con detalles en dorado evocando al mar y la arena.",
    "marca": "Versace",
    "precio": "$15000",
    "foto": "../assets/dylanBlueEDT.webp",
    "stock": "5"
},
{   
    "id": 2,
    "categoria": "hombre",
    "titulo": "Bleu de Chanel",
    "descripcion": "El elogio a la libertad, expresado en un aromático amaderado de estela cautivadora. Una fragancia atemporal en un frasco de un azul profundo y misterioso. El Eau de Parfum de BLEU DE CHANEL, de aroma sutilmente pronunciado, revela un espíritu determinado.",
    "marca": "Chanel",
    "precio": "$16500",
    "foto": "../assets/bleuDeChanel.webp",
    "stock": "0"
},
{   
    "id": 3,
    "categoria": "hombre",
    "titulo": "Allure Homme Sport",
    "descripcion": "Un estilo libre. Una fragancia elegante y con carácter. Un fresco-sensual que exalta el aroma de la piel desnuda al aire libre. Un hombre elegante de cuerpo y espíritu, apasionado por los grandes espacios y una vida con estilo. Una composición que juega con la tensión entre frescor y sensualidad. El frescor chispeante de la mandarina de Italia, realzada con un acorde cristalino, florece ante las notas puras e intensas de la madera de cedro. La nota de Tonka, sensual y almendrada, combinada con notas envolventes de almizcles blancos, ofrece una estela intensa y profunda.",
    "marca": "Chanel",
    "precio": "$15500",
    "foto": "../assets/allureHommeSport.webp",
    "stock": "6"
},
{   
    "id": 4,
    "categoria": "hombre",
    "titulo": "Bad Boy Le Parfum",
    "descripcion": "Bad Boy Le Parfum redefine el icónico aroma de Bad Boy con una fórmula novedosa, electrizante y más atrevida que nunca. Sin complejos, auténtico y misterioso, este perfume demuestra que las reglas están hechas para romperlas con su sorpresiva mezcla de notas. BAD BOY Le Parfum se adentra en territorios misteriosos e inexplorados con una atrevida interpretación en negro mate del icónico rayo BAD BOY, el colmo de la sofisticación inconformista. BAD BOY Le Parfum ofrece una experiencia olfativa audaz y sorprendente. Las energizantes notas superiores de pomelo y el electrizante cáñamo dan lugar a notas especiadas y aromáticas de pimienta negra y geranio. La base revela una sorpresa final, con notas de cuero cálido sensual y vetiver amaderado",
    "marca": "Carolina Herrera",
    "precio": "$20700",
    "foto": "../assets/badBoyParfum.webp",
    "stock": "2"
},
{   
    "id": 5,
    "categoria": "hombre",
    "titulo": "Fucking Fabulous",
    "descripcion": "El aroma de cuero iconoclasta de Tom Ford es picante, cálido y decadente. un corazón goloso de almendra e iris infunde riqueza de textura al cuero delicioso, intensificado por un acorde floral de orris. el efecto es tan exquisitamente hermoso que ningún otro nombre serviría",
    "marca": "Tom Ford",
    "precio": "$92500",
    "foto": "../assets/fuckingFabulous.webp",
    "stock": "3"
},
{   
    "id": 6,
    "categoria": "hombre",
    "titulo": "Sauvage Parfum",
    "descripcion": "Un perfume con el aroma de sándalo salvaje y de haba tonka suave, iluminado con la frescura de una mandarina especiada. Francois Demachy, Perfumista-Creador Dior, se inspiró en la inmensidad de un paraje virgen bajo una noche azulada, cuando se perciben los olores intensos de un fuego crepitante. El perfume de una nueva frontera: una variación con una fragancia rica y embriagadora que celebra la magia de los grandes espacios.",
    "marca": "Dior",
    "precio": "$24700",
    "foto": "../assets/sauvageParfum.webp",
    "stock": "12"
},
{   
    "id": 7,
    "categoria": "hombre",
    "titulo": "Le Male Le Parfum",
    "descripcion": "Rumbo hacia Le Male Le Parfum, la nueva fragancia masculina de Jean Paul Gaultier. Con su traje de oficial negro y dorado, este eau de parfum intenso asume el control de la línea olfativa de Le Male con estilo y fuerza. Una elegancia dueña de una estela oriental amaderada, firmada con un carisma y una potencia de líder. Marineros a sus puestos, el jefe ya está aquí, para una partida casi inminente",
    "marca": "Jean Paul Gaultier",
    "precio": "$18050",
    "foto": "../assets/leMaleLeParfum.webp",
    "stock": "3"
},
{   
    "id": 8,
    "categoria": "hombre",
    "titulo": "Stronger With You EDP",
    "descripcion": "La fragancia de un hombre que vive el presente, moldeado por la energia de la modernidad. El amor incondicional y auténtico. Familia olfativa: Fougere.",
    "marca": "Emporio Armani",
    "precio": "$17690",
    "foto": "../assets/strongerWithYouIntensely.webp",
    "stock": "4"
},
{   
    "id": 9,
    "categoria": "hombre",
    "titulo": "Sauvage EDT",
    "descripcion": "Una composición rotundamente fresca, dictada por un nombre que suena como un manifiesto. Así lo ideó Francois Demachy, Perfumista-Creador Dior: crudo y noble a la vez. Sus radiantes notas de salida estallan gracias al jugoso frescor de la Bergamota del Reggio di Calabria. Su estela, poderosamente amaderada, tiene la firma del Ambroxan, procedente del preciado ámbar gris.",
    "marca": "Dior",
    "precio": "$19600",
    "foto": "../assets/sauvage.webp",
    "stock": "3"
},
{   
    "id": 10,
    "categoria": "hombre",
    "titulo": "Eros EDT",
    "descripcion": "Eros EDT es la fragancia que interpreta la sublime masculinidad a través de un aura luminosa con una frescura intensa, vibrante y resplandeciente, obtenida de la combinación de hojas de menta, cáscara de limón italiano y manzana verde. Una adictiva sensualidad gracias a las notas orientales, intrigantes y envolventes de las habas tonka, el ámbar, la flor de geranio y la vainilla. Una enérgica virilidad simbolizada por maderas como el cedro de Atlas y Virginia, el vetiver y el musgo de roble, que proporcionan intensidad y potencia.",
    "marca": "Versace",
    "precio": "$14430",
    "foto": "../assets/eros.webp",
    "stock": "7"
},
{   
    "id": 11,
    "categoria": "hombre",
    "titulo": "Homme Intense EDP",
    "descripcion": "La nobleza extrema y la sofisticación de un Eau de Parfum denso y poderoso. El Iris intenso, sublimado por una faceta ambarina sensual y una nota de fondo amaderada, desprende su poderosa seducción. Una escritura olfativa sensual y carnal cuya estela llama la atención.",
    "marca": "Dior",
    "precio": "$17500",
    "foto": "../assets/hommeIntense.webp",
    "stock": "9"
},
{   
    "id": 12,
    "categoria": "hombre",
    "titulo": "The One EDP",
    "descripcion": "The One for Men Eau de Parfum es el nuevo aroma del icónico mundo de The One, que ofrece una experiencia de fragancia más profunda para los expertos en perfumes. Esta fragancia de gran intensidad, masculina y magnética es una declaración de carisma y sofisticación.",
    "marca": "Dolce & Gabbana",
    "precio": "$19230",
    "foto": "../assets/theOne.webp",
    "stock": "13"
},
{   
    "id": 13,
    "categoria": "hombre",
    "titulo": "Light Blue Forever EDP",
    "descripcion": "Dolce&Gabbana Beauty captura el espíritu del amor eterno con una nueva e irresistible fragancia de edición limitada para él, Light Blue Forever Pour Homme. Una nueva y audaz expresión de frescura, esta nueva fragancia Eau de Parfum combina la intensidad y luz para crear una fragancia generosa y adictiva. El perfume cítrico amaderado contrasta notas frescas de pomelo y bergamota con una estela irresistible de vetiver terroso y pachulí sensual.",
    "marca": "Dolce & Gabban",
    "precio": "$19820",
    "foto": "../assets/lightBlueForever.webp",
    "stock": "8"
},
{   
    "id": 14,
    "categoria": "hombre",
    "titulo": "Noir Extreme EDP",
    "descripcion": "Tom Ford Fragancia Noir Extreme; Revela una nueva dimensión de Noir Man. Una fragancia con base en ámbar, amaderada oriental con un corazón tentador y placentero, Noir Extreme captura el aspecto del hombre que le gustan los excesos y se atreve a ser extraordinario: su sofisticación se vuelve magnética y su sensualidad se vuelve devastadora. Notas de Salida: Cardamomo, nuez moscada, azafrán, mandarina y neroli. Notas de Corazón: Kulfi, rosa, resina almáciga del lentisco, jazmín y flor de azahar del naranjo. Notas de Fondo: Vainilla, ámbar, notas amaderadas y sándalo.",
    "marca": "Tom Ford",
    "precio": "$47500",
    "foto": "../assets/noirExtreme.webp",
    "stock": "16"
},
{   
    "id": 15,
    "categoria": "hombre",
    "titulo": "Wanted By Night EDP",
    "descripcion": "Es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Las Notas de Salida son canela, mandarina, lavanda y limón (lima ácida); las Notas de Corazón son notas afrutadas, incienso, cedro rojo japonés y comino; las Notas de Fondo son tabaco, vainilla, cedro, cuero, benjuí, ciprés, Iso E Super y pachulí.",
    "marca": "Azzaro",
    "precio": "$18210",
    "foto": "../assets/wantedByNight.webp",
    "stock": "7"
},
{   
    "id": 16,
    "categoria": "mujer",
    "titulo": "Black Opium EDP",
    "descripcion": "Atrevete a probar el perfume adictivo y sensual de Yves Saint Laurent y preparate para rockear toda la noche. Liberá tus sentidos y desafía todas las reglas en la oscuridad de la noche. Black Opium, un perfume de YSL para una mujer joven y sexy que no le tiene miedo a la noche. Con Black Opoim de Yves Saint Laurent podés estar siempre en la última tendencia internacional. Familia olfativa: Floriental.",
    "marca": "Yves Saint Laurent",
    "precio": "$15990",
    "foto": "../assets/blackOpium.webp",
    "stock": "6"
},
{   
    "id": 17,
    "categoria": "mujer",
    "titulo": "Black For Her EDP",
    "descripcion": "Paco Rabanne Black XS, una fragancia floral, amaderada y afrutada, solo apta para almas rebeldes. La fusión de la exótica flor de tamarindo y frutos silvestres la convierte en una fragancia sorprendente. Su corazón de rosa eléboro le da un giro afrodisíaco. Inspirada en las luces de la noche, su fondo es cautivador y apasionado gracias a la vainilla negra. Notas de entrada: flor de tamarindo, frutos silvestres.",
    "marca": "Paco Rabanne",
    "precio": "$12200",
    "foto": "../assets/blackForHer.webp",
    "stock": "12"
},
{   
    "id": 18,
    "categoria": "mujer",
    "titulo": "Bright Crystal EDT",
    "descripcion": "Una fragancia cautivadora, voluptuosa y elocuente, que simboliza la mujer Versace fuerte y segura de su encanto, sensual y femenina, siempre glamorosa. Una mujer a la que le encanta estar envuelta en una fragancia que revela delicadamente los coloridos y jugosos granos de granada, la frescura helada y el increíble yuzu. La belleza de la magnolia, la peonía y la flor de loto proporcionan voluptuosidad y transparencia, mientras que el ámbar vegetal es delicadamente sensual y deleitará los sentidos. Familia olfativa: floral, afrutada, almizclada",
    "marca": "Versace",
    "precio": "$19860",
    "foto": "../assets/brightCrystal.webp",
    "stock": "11"
},
{   
    "id": 19,
    "categoria": "mujer",
    "titulo": "CH EDT",
    "descripcion": "La fragancia CH, de Carolina Herrera, es un accesorio invisible, el toque final. La mujer CH vive cada momento con una vibrante sensación de presencia. Exudando pasión y sensibilidad, influye en quienes la rodean con su sentido de autenticidad. Inspirada en la elegancia intemporal pero moderna del espíritu de Carolina Herrera, CH aporta su alegría relajada a la fragancia. Un accesorio de poder invisible, un toque final para cada momento de su colorida vida.",
    "marca": "Carolina Herrera",
    "precio": "$16.500",
    "foto": "../assets/ch.webp",
    "stock": "9"
},
{   
    "id": 20,
    "categoria": "mujer",
    "titulo": "Coco Mademoiselle",
    "descripcion": "COCO MADEMOISELLE Eau de Parfum Intense. La esencia de una mujer libre y cautivadora. Un amaderado y ambarino de carácter intenso: sensual, profundo, adictivo. COCO MADEMOISELLE Eau de Parfum Intense es un amaderado y ambarino de carácter extremo. El perfume se compone en torno a una sobredosis de pachulí realzada por la calidez de un acorde ambarino de absoluto de vainilla y haba tonka. Un corazón de rosa y jazmín, y el frescor contrastado de los cítricos completan esta poderosa composición.",
    "marca": "Chanel",
    "precio": "$22700",
    "foto": "../assets/cocoMademoiselleIntense.webp",
    "stock": "7"
},
{   
    "id": 21,
    "categoria": "mujer",
    "titulo": "Cristal Royal Passion EDP",
    "descripcion": "En esta oportunidad se inspira en la luz y belleza apasionada de la mujer. Para una mujer: Apasionada: Ama la vida y hace todas las cosas al 100%. Ella sabe que es hermosa y tiene una sensualidad asertiva que crea el deseo en ella. Confianza en sí misma: Dinámica, cree en sí misma, se atreve a hacer las cosas siempre con elegancia. Esta actitud la ilumina donde quiera que va. La mujer Cristal Royal Passion no pasa desapercibida, irradia sensualidad.",
    "marca": "Marina De Bourbon",
    "precio": "$13900",
    "foto": "../assets/cristalRoyalPassion.webp",
    "stock": "3"
},
{   
    "id": 22,
    "categoria": "mujer",
    "titulo": "Dylan Blue Pour Femme EDP",
    "descripcion": "Dylan Blue es una sensual e intensa fragancia que combina atractivas notas, como el refrescante aroma a grosella y sorbete de manzana, con la fragancia de un ramo de flores silvestres. Un perfume que presenta notas con un toque amaderado, corazón de pachulí, estoraque y maderas blancas, que aportan intensidad a esta esencia femenina. Un elegante frasco con líneas curvas en forma de ánfora que evoca el legado de Versace a través de la cultura y la mitología griegas.",
    "marca": "Versace",
    "precio": "$24090",
    "foto": "../assets/dylanBlueFemme.webp",
    "stock": "5"
},
{   
    "id": 23,
    "categoria": "mujer",
    "titulo": "Good Girl Supreme EDP",
    "descripcion": "Good Girl Eau de Parfum Supreme rompe todas las reglas de los perfumes y reinventa su familia olfativa. La dulzura de las jugosas bayas da paso a la afrodisíaca personalidad del intenso jazmín de Egipto, mientras las cremosas habas tonka y el vibrante vetiver le dan un toque moderno a la fórmula final.",
    "marca": "Carolina Herrera",
    "precio": "$23550",
    "foto": "../assets/goodGirlSupreme.webp",
    "stock": "12"
},
{   
    "id": 24,
    "categoria": "mujer",
    "titulo": "JAdore EDP",
    "descripcion": "Un aroma floral luminoso, alegre, asentado y decidido. Armoniza flores como la Champaca (variedad de magnolia de la India, de olor fresco, afrutado y exótico), la violeta de Francia y la orquídea cristalizada. Como fondo, la madera de amaranto, cuyo aroma recuerda al del clavel con más madera y suavidad; se armoniza con una nota de vino dulce de Banyuls y ciruela confitada.",
    "marca": "Dior",
    "precio": "$21100",
    "foto": "../assets/jAdore.webp",
    "stock": "7"
},
{   
    "id": 25,
    "categoria": "mujer",
    "titulo": "La Belle Le Parfum EDP",
    "descripcion": "La Belle Le Parfum, la nueva intensidad de la mujer original de Jean Paul Gaultier En el Jardín de Gaultier, ahora todos los pecados están permitidos. Ahí, la nueva mujer original La Belle Le Parfum es aún más sensual con su adictivo Eau de Parfum Intense Oriental Gourmand. La seducción del fruto prohibido rojo oscuro. Sucumbí a la tentación...",
    "marca": "Jean Paul Gaultier",
    "precio": "$20700",
    "foto": "../assets/laBelleLeParfum.webp",
    "stock": "13"
},
{   
    "id": 26,
    "categoria": "mujer",
    "titulo": "Lady Millon",
    "descripcion": "Lady Million, de Paco Rabanne, representa a la femme-fatale que lleva un aroma para seducir. Deseando la vida y viviendo para la persecución. Flores blancas (sexys) que despiertan sobre la piel con notas frescas, se derraman sobre pachuli.",
    "marca": "Paco Rabanne",
    "precio": "$20450",
    "foto": "../assets/ladyMillion.webp",
    "stock": "23"
},
{   
    "id": 27,
    "categoria": "mujer",
    "titulo": "N°5",
    "descripcion": "Nº 5, la mismísima esencia de la feminidad. Un ramillete floral empolvado sublimado por un frasco icónico de líneas minimalistas. Un perfume mítico y atemporal. En 1921, Gabrielle Chanel encarga a Ernest Beaux la creación de un perfume de mujer con olor de mujer, extraordinario y poderoso. La nariz le propone una composición visionaria que apela a una utilización inédita de los aldehídos. Mademoiselle selecciona la versión número 5 de la fragancia, y decide conservar este sencillo número como nombre. Para este nuevo jugo, elige un frasco radical, adornado con una etiqueta blanca y cubierto con un capuchón poliédrico. ",
    "marca": "Chanel",
    "precio": "$22500",
    "foto": "../assets/chanelN5.webp",
    "stock": "2"
}
]

